{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     Sun Rise In The East"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2071A4248208863D38126B005399BB5"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "6B33A91C46AA1A6AF6F608A88EDB7F7F"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D0588C64EA82A6BE9E53BA61498BBC6"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "923894C4411EB8DACAFB6C83C4BC6959"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3F51CA94CCDAB409D9142B61B7643AF"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "4A26DB3B416CA04FF8587495B7B82FA2"
		},
		{
			"Source":
			{
				"Text": "'Twas so long ago; when they promised their vision."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0211E314EC190792F938CA49A2D2B8C"
		},
		{
			"Source":
			{
				"Text": "'Twas such a long time ago."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6CECDE844AB59E145F555A28A8477DA"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "41F724CE4E91751EAAEA5FA58ADC4020"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "49515E4B4325F023031D1FB1E6E379DA"
		},
		{
			"Source":
			{
				"Text": "0 X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C02111400EF76FF033268A00C7F050"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "5E8B65DC404F5383C080BA84024B3497"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "57ADDBDF40D02B575EF0F1925AE83E24"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16B3CABC4F3F3047A5A3559097F7CF5C"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "3747C25B4B36F3336ED20A922555D9F4"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "599966AE4C49D81A4A742EB230016E46"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2C71F0641E2DBC713BF62B1AC9D6D9D"
		},
		{
			"Source":
			{
				"Text": "3 X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF1A2C91405E6BBDD43F52A24E73D973"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CFC79C54E1D2B4E470F1DA7A73A0C3F"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "8B79783A4004CE57CEB0088DAAA2DDB4"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "734190544F9F210AB96161B364FC619A"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "1B979A2740C948766A9D599A7113BAC0"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "720FB7E44F7BB531F7A9DB936683EB5F"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "926EA86F4FF32AA29277428884D6ED68"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "CEA9F7B54DEBC03B36093D8929D0E4CD"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "658094F742F88C153FDFADB9321625D1"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "3B20125745609DFF188751B758A56AC9"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F26AE0E14C6087395BEF33B6163EA5A0"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "C6272A1D4482FED5BBDF0FA2F5EF53FC"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "DF5E79154C0D8918A74BDE9DC0A31174"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "71C35CD742A83C6399D70F9917EEB934"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "47C7BEAA45E8F5606E7FA39CADE669E9"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81B6E646472B49795744B89897E966DB"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITY"
			},
			"Translation":
			{
				"Text": "ACCESIBILIDAD"
			},
			"Key": "D1A5477A4AF435CB6E1E0C9ECB7E95B8"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITY"
			},
			"Translation":
			{
				"Text": "ACCESIBILIDAD"
			},
			"Key": "195D08294177770C89A2968328058A56"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accesibilidad"
			},
			"Key": "402C58F84EB7937C8CC539ABE887E137"
		},
		{
			"Source":
			{
				"Text": "Accessibility Options"
			},
			"Translation":
			{
				"Text": "Opciones de accesibilidad"
			},
			"Key": "DC502A6842F9DDB8010776B15548E3A4"
		},
		{
			"Source":
			{
				"Text": "Accessibility Options"
			},
			"Translation":
			{
				"Text": "Opciones de accesibilidad"
			},
			"Key": "5A9DF46C442E53047825A7949F25D7FC"
		},
		{
			"Source":
			{
				"Text": "Alt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "218E79F8499F7D1A463D04B6A1865BF4"
		},
		{
			"Source":
			{
				"Text": "Ambient Audio:"
			},
			"Translation":
			{
				"Text": "Audio ambiental:"
			},
			"Key": "3CC1C1704C5D3296FE438BA1FF65FB7D"
		},
		{
			"Source":
			{
				"Text": "Ambient Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41DD75464FA06766A23A8586F8800B8F"
		},
		{
			"Source":
			{
				"Text": "Anchor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCBC8827456FCA519614ECAAD63F2B36"
		},
		{
			"Source":
			{
				"Text": "Anchor on Ai"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F2EB85C45B956FB18F2609FBB9A8481"
		},
		{
			"Source":
			{
				"Text": "And for it, we remain blind."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFAD6BA14E31333E671B07B37365FB4D"
		},
		{
			"Source":
			{
				"Text": "And our home was rought with darkness."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "563943214FBA8329DBD5C398E872416E"
		},
		{
			"Source":
			{
				"Text": "And return home."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A8396404005625ABBF74691644967B4"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "Aplicar configuración"
			},
			"Key": "04EC9C594297F32C79832AA1472C2573"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to\r\nquit the game?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "794CA05D404613B8AB54868CCA4CE204"
		},
		{
			"Source":
			{
				"Text": "Are you sure you wish to\r\nstart a new game?\r\n\r\nDoing so will rewrite your\r\nprevious saves."
			},
			"Translation":
			{
				"Text": "¿Está seguro de que desea\r\n¿Iniciar un nuevo juego?\r\n\r\nSi lo hace, se reescribirá su\r\nGuardados anteriores."
			},
			"Key": "80A1D5DD491E539809CE478CC1CA1556"
		},
		{
			"Source":
			{
				"Text": "Are you sure you would\r\nlike to change localisation.\r\n\r\nThis will change the language for all\r\ntext within the game."
			},
			"Translation":
			{
				"Text": "¿Estás seguro de que lo harías\r\nMe gusta cambiar la localización.\r\n\r\nEsto cambiará el idioma para todos\r\ntexto dentro del juego."
			},
			"Key": "C6A9474D42398A799135B595D8C31785"
		},
		{
			"Source":
			{
				"Text": "Are you sure?\r\n\r\nIt is the French.\r\n\r\nThink about this."
			},
			"Translation":
			{
				"Text": "¿Estás seguro?\r\n\r\nSon los franceses.\r\n\r\nPiensen en esto."
			},
			"Key": "43A2B3CF484F10F1A973F6B45FFD1D41"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Atacar"
			},
			"Key": "334AFE2A49B2EB94FFB43DA988EB23EF"
		},
		{
			"Source":
			{
				"Text": "Attack:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94717117477BA1F9511868B8E05DFB28"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "DFBA437C47AEF78404438A89953BC70F"
		},
		{
			"Source":
			{
				"Text": "Audio Options"
			},
			"Translation":
			{
				"Text": "Opciones de audio"
			},
			"Key": "98FEF33242C2C081CE0718A98B05E379"
		},
		{
			"Source":
			{
				"Text": "Audio Options"
			},
			"Translation":
			{
				"Text": "Opciones de audio"
			},
			"Key": "63F650CA4FB5257874E3ADA2E71328AC"
		},
		{
			"Source":
			{
				"Text": "BEAR"
			},
			"Translation":
			{
				"Text": "OSA"
			},
			"Key": "38473FEF4CE2F32CE2E4248011D7F9A7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "2B824A164507F1CAEF1AF2A60455D562"
		},
		{
			"Source":
			{
				"Text": "Back:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B83C832347A05AE02434B9A2C614D472"
		},
		{
			"Source":
			{
				"Text": "Block:"
			},
			"Translation":
			{
				"Text": "Bloquear:"
			},
			"Key": "150194164B0C50405E16BE9496EC37AF"
		},
		{
			"Source":
			{
				"Text": "Bottom View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C348257244B6D29C69475F8B74C79885"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "415D6FB945DFD192E0F5B6882ADD8D5A"
		},
		{
			"Source":
			{
				"Text": "Brightness:"
			},
			"Translation":
			{
				"Text": "Brillo:"
			},
			"Key": "831A03B145C2F26EE4A238A248F93F34"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Comprar"
			},
			"Key": "13CA36574704D062815D6EA74E8C941D"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "53E3BD004EC401BD165EA8A570ED1363"
		},
		{
			"Source":
			{
				"Text": "CLEAR"
			},
			"Translation":
			{
				"Text": "CLARO"
			},
			"Key": "CA326E5940C6E9F2B4D402AFEC218143"
		},
		{
			"Source":
			{
				"Text": "Camera Pitch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFBC334049E149DCAFF3519D82C34999"
		},
		{
			"Source":
			{
				"Text": "Card"
			},
			"Translation":
			{
				"Text": "Tarjeta"
			},
			"Key": "882319BD47C0DD3D6B312A99209FC144"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinemático"
			},
			"Key": "C2DDA1194EA5C77C1B5295A0C457A81E"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B748CA3D4F63342AA79A63988A883087"
		},
		{
			"Source":
			{
				"Text": "Climb:"
			},
			"Translation":
			{
				"Text": "Ascensión:"
			},
			"Key": "578166DE42104ECC4E45E98C35535729"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Cerrar"
			},
			"Key": "5670C84B472C74CA8AA09EA8E691862C"
		},
		{
			"Source":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE929CA74C3FB0E6CDA90A92CA441A15"
		},
		{
			"Source":
			{
				"Text": "Colourblind Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB5F8E2C47EDAF46BDD91DBF644A8339"
		},
		{
			"Source":
			{
				"Text": "Colourblind Mode:"
			},
			"Translation":
			{
				"Text": "Modo daltónico:"
			},
			"Key": "97DA9E7349F935CD10353BB1570B6BE2"
		},
		{
			"Source":
			{
				"Text": "Combat:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "275065B4464539714CE989A7B7387098"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "BEFAA923421BF52309C6108296A238D9"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "EF1F8AFA4DB484D42A24BC99297F3CBE"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Mandos"
			},
			"Key": "A63E3C104844A107EDA677B0D78A792B"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "1F86FBB9446AC1EA1DC45DB28BDE82A8"
		},
		{
			"Source":
			{
				"Text": "Crouch:"
			},
			"Translation":
			{
				"Text": "Agacharse:"
			},
			"Key": "7C51C0644D3612FEE46F96A382626056"
		},
		{
			"Source":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59418E854CE2D1953B1EB1B5B9733E4B"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B752B7144F7AB089C64569DA42D3DBC"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Predeterminado"
			},
			"Key": "ABF51BF64F9C641A7F83BDB9826380BE"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B77925EB4736FDD63FF65DA5330DE2B1"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E485B53C497959D834C7088A70034595"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "291659194723264F42A0969DEEECA120"
		},
		{
			"Source":
			{
				"Text": "Defense"
			},
			"Translation":
			{
				"Text": "Defensa"
			},
			"Key": "C4A600F94F19FEBF880C98939E6FA723"
		},
		{
			"Source":
			{
				"Text": "Depth-of-Field:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "777BA1064D62EB04F21C679CFC61A131"
		},
		{
			"Source":
			{
				"Text": "Display Mode:"
			},
			"Translation":
			{
				"Text": "Modo de visualización:"
			},
			"Key": "6CB0A6FC45B67804FC9C90B55F783647"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distancia desde el inicio de la cinta en la que se encuentra la partícula."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "58A5547A43D9AC4C94E6A8B8DF4D5D1C"
		},
		{
			"Source":
			{
				"Text": "Error - no save file detected!\r\n\r\nDo not forget to save your game\r\nregularly in case of crashing!"
			},
			"Translation":
			{
				"Text": "Error: ¡no se detectó ningún archivo guardado!\r\n\r\nNo olvides guardar tu partida\r\nregularmente en caso de estrellarse!"
			},
			"Key": "83A0BF884C81F5149BE302B9492EA00F"
		},
		{
			"Source":
			{
				"Text": "Error: no saved game found.\r\n\r\nPlease remember to regularly\r\nsave your games."
			},
			"Translation":
			{
				"Text": "Error: no se encontró ninguna partida guardada.\r\n\r\nPor favor, recuerde regularmente\r\nGuarda tus juegos."
			},
			"Key": "05CB51E54C1FF2DE394712B9920DD3F5"
		},
		{
			"Source":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Translation":
			{
				"Text": "Orden explícito para enlazar partículas dentro de una cinta. Las partículas del mismo identificador de cinta se conectarán a una cinta en orden creciente de este valor de atributo."
			},
			"Key": "C0D869284959874D8D25F7A633CC5ADD"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Extremo"
			},
			"Key": "BA56B77E4F536CC06879C69C71082D5E"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28B1376046A0958561C9B480A44C9003"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": "Lejos"
			},
			"Key": "289E66514027C725B23033A959BE5EDD"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36ED9D0047FCDE674B875EB06ACC3F97"
		},
		{
			"Source":
			{
				"Text": "Forward:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "362FD7F74C569EA9D9302C993D3897B4"
		},
		{
			"Source":
			{
				"Text": "Framerate:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E286463F450BD9ADC5246F8FEA53475B"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": "G"
			},
			"Key": "0529BF7D413812AA7053BEB9DB4CF4D4"
		},
		{
			"Source":
			{
				"Text": "GOOD SKY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AE72DBC44CA8050A917B1BE499C4730"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Grafismo"
			},
			"Key": "41B7C62B4489633F6C2A11A88A233328"
		},
		{
			"Source":
			{
				"Text": "Grenade:"
			},
			"Translation":
			{
				"Text": "Granada:"
			},
			"Key": "C768618F44563CA6C02C4888173BD4F0"
		},
		{
			"Source":
			{
				"Text": "HEALTH"
			},
			"Translation":
			{
				"Text": "SALUD"
			},
			"Key": "0D8BF4C944F5732C7FD20D811D9E889D"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Salud"
			},
			"Key": "A0C2D0A64B095C1D2A603792266752E6"
		},
		{
			"Source":
			{
				"Text": "Health Flask:"
			},
			"Translation":
			{
				"Text": "Frasco de salud:"
			},
			"Key": "2DFEF5F94AC5D24898EB6B9DD79D2257"
		},
		{
			"Source":
			{
				"Text": "Hemisphere"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C770FC54277B5A08827D19E0EC38BA1"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alto"
			},
			"Key": "EA5D98F14A6EAE9B2FEA839CFAC470E4"
		},
		{
			"Source":
			{
				"Text": "Hint: Praying wells and statues are an excellent source of remedy. They also provide a random buff to your stats for a period of time. One that could change the balance of combat in your favour."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1D6009B46324A7A68E41CA8336FEA7D"
		},
		{
			"Source":
			{
				"Text": "Hint: always remember to save your game regularly!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5EAB5D24F6FA23AC63FD6AECFFCCDDA"
		},
		{
			"Source":
			{
				"Text": "Hint: always search off the beaten path, you never know what treasures you might find. But, bewarned, adventurer, you also never know what enemy you might encounter either. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CADA17DC425425472A9F48B146EAAC30"
		},
		{
			"Source":
			{
				"Text": "Hint: blocking is effective, however takes up stamina when used; when stamina is at 0, then the Player stops blocking. Rolling uses stamina, however, can be used to get out of dangerous situation quickly."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C16E737E413A51F9739574B01DD60343"
		},
		{
			"Source":
			{
				"Text": "Hint: don't forget to optimise your options within the options menu. This can change the resolution, graphics, sound volume, and many other configirations. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01B548DC4D0FD201DB1490B2039FC37D"
		},
		{
			"Source":
			{
				"Text": "Hint: if there are multiple hostiles facing you, you can always retreat and regroup. Use your healing items and level up your character before returning to the battle. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1D5757B4B1AD04C2C3FB3A05B04C369"
		},
		{
			"Source":
			{
				"Text": "Hint: if you are struggling too much in combat, then you can always activate one of the sub-modes within the Accessibility menu. No stamina gives the Player unlimited stamina, and No fail mode makes the Player invincible. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EB8F0F2467EC12D8436F09E2F825735"
		},
		{
			"Source":
			{
				"Text": "Hint: the Bear has a large slam attack that will damage everything in a ring around it. To avoid this, you must roll through; as it will still damage you if you attempt to block it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEFA261E4BB7852CEAA2348FE5F287CB"
		},
		{
			"Source":
			{
				"Text": "Hint: the Manuals are collectable items throughout the world. They provide information on locations, secrets, and enemies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B787B024B2009C7E07FF38B37626153"
		},
		{
			"Source":
			{
				"Text": "Hint: the Minitour boss: Gorth'Rok has many dangerous abilities that can easily defeat the Player. Use the environment to your advantage, and use speed to defeat the bulky Minitour. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6F40510452CC949765879919C0C8C22"
		},
		{
			"Source":
			{
				"Text": "Hint: to defeat the Owl-Helms, you must use your sling to knock them out of the sky. Once on the ground, they are vunerable to melee attacks. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1871E95C47AAF694A0AFF880850395B6"
		},
		{
			"Source":
			{
				"Text": "I want to be French"
			},
			"Translation":
			{
				"Text": "Quiero ser francés"
			},
			"Key": "A2FE5C6E48463B204A1A73B76C287B84"
		},
		{
			"Source":
			{
				"Text": "I was looking for Scottish"
			},
			"Translation":
			{
				"Text": "Estaba buscando escocés"
			},
			"Key": "266150FD4245BD4DB6EFFA9E9D22C13A"
		},
		{
			"Source":
			{
				"Text": "Instruction Manual"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC98A9764FDF11D615D07DBC97B28361"
		},
		{
			"Source":
			{
				"Text": "Interact:"
			},
			"Translation":
			{
				"Text": "Interaccionar:"
			},
			"Key": "2393B1B14E1A74E379E7709164F455D6"
		},
		{
			"Source":
			{
				"Text": "Jump:"
			},
			"Translation":
			{
				"Text": "Saltar:"
			},
			"Key": "3C5D6B5C4E14E6BF3FDED0A0E01F2FC7"
		},
		{
			"Source":
			{
				"Text": "Key-binds"
			},
			"Translation":
			{
				"Text": "Enlaces de teclas"
			},
			"Key": "ACDF136F4DDD6372E5E91286B6B7CAEA"
		},
		{
			"Source":
			{
				"Text": "Keybinds"
			},
			"Translation":
			{
				"Text": "Combinaciones de teclas"
			},
			"Key": "7744EE3C4FEC7C32C43E49944EFF6C3E"
		},
		{
			"Source":
			{
				"Text": "LEVEL UP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E184F4DC43C36C31CD623EA1A3800A9A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "3C56DD824E5F74A82D9C3DB1F647A108"
		},
		{
			"Source":
			{
				"Text": "Language Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "920DF950431DDEF4BFF4978B1F8B7678"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Idioma:"
			},
			"Key": "011B1D9F44F6A3410CEE1D99CBC59147"
		},
		{
			"Source":
			{
				"Text": "Lazer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87E1A10D4B8506C84AE78A8E07F8DFB7"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "2D8A483541ABF73A9FCB349E3638ADE3"
		},
		{
			"Source":
			{
				"Text": "Left Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07D3084742277A9C5A92C2B90E8D4318"
		},
		{
			"Source":
			{
				"Text": "Left Shift"
			},
			"Translation":
			{
				"Text": "Desplazamiento a la izquierda"
			},
			"Key": "E10A21A445C9BB69152FECB2EB0874D5"
		},
		{
			"Source":
			{
				"Text": "Left:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "251F2679472456A8F0D7BD932E0562D1"
		},
		{
			"Source":
			{
				"Text": "Level Up:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2850E9574DD543CB289FE9BF28FF2A07"
		},
		{
			"Source":
			{
				"Text": "Lights Out Puzzle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79749D9E45502160A6A3EF89362041D4"
		},
		{
			"Source":
			{
				"Text": "Liquid Fox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "766955F34DD92021016F4BBA960080CE"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF685D61413D097810D62C8593100018"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Cargar juego"
			},
			"Key": "7BAFF2624C75440131CBDDA591B9FFDB"
		},
		{
			"Source":
			{
				"Text": "Load Slot 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35E9A28843216551F5D2C995F6CE3BF0"
		},
		{
			"Source":
			{
				"Text": "Load Slot 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C51885524C6D72C1D6D2B8987B8C14FA"
		},
		{
			"Source":
			{
				"Text": "Load Slot 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA8AF54B4EE97032D9797399B61809EF"
		},
		{
			"Source":
			{
				"Text": "Load Slot 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D06EC1C44445E79BE3B7A69F6A258113"
		},
		{
			"Source":
			{
				"Text": "Load Slot 5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4336845437C4BDD01E18EB90401116E"
		},
		{
			"Source":
			{
				"Text": "Load Slot 6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8486EE24489A3FB86260DAD0B465C83"
		},
		{
			"Source":
			{
				"Text": "Load Slot 7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E41DD91497A8552EBFBA198D488364C"
		},
		{
			"Source":
			{
				"Text": "Lore: I know where you live."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B654F1264F4DF6BA101B8DB5161D353A"
		},
		{
			"Source":
			{
				"Text": "Lore: You left the door unlocked."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4673D4F14874054CCD3296826FB996F0"
		},
		{
			"Source":
			{
				"Text": "Lore: You smell beautiful."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A41CF9304DF4FE551F9FD2A015A260F8"
		},
		{
			"Source":
			{
				"Text": "Lore: for many years, after the nameless Fox had saved the Far Shore from annihilation by the Disquiet beings; peace blossomed. Trade flourished in it's harbours. But, alas, this was not to last forever."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4C8DD214A1CB811D12EECA638CB5682"
		},
		{
			"Source":
			{
				"Text": "Lore: no one really knows where the statues that litter the lands came from. Inhabitants of the Far Shore mention an almighty being that once created them; others say that during the first War, they were built in homage to the defeat of the Disquiet beings."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD575C554E3B8E416715CDA7B8396187"
		},
		{
			"Source":
			{
				"Text": "Lore: once upon a time, there was a race known as the: Hedge-ites. They flourished within the Far Shore's environments, feeding off of the lands, and creating homes of bundle and twine. However, after the first War, they were forced to migrate South, their race a mirage of what once was. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99009D304C3DA9DB6329679CB1AA4BE1"
		},
		{
			"Source":
			{
				"Text": "Lore: the Disquiet beings are the end seers of all civilisation. They work through relics and obelisks scattered across the Golden Path - luring unsuspecting travellers towards them, and then unleashing their darkness across the Celestial Plain."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C559087498AEC3DA52B8A89E95045A4"
		},
		{
			"Source":
			{
				"Text": "Lore: the Far Shore harbour was once a bustling trade hub, used by the different races of the Celestial and Shadow plains to distribute goods during times of peace. However, since the return of the Disquiet beings, and the race's being corrupted, the harbour has fallen to disrepair. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EA320184EAE3DEA177881A0F138D159"
		},
		{
			"Source":
			{
				"Text": "Lore: the Minitour known as: Gorth'Rok, is known to dwell deep within the Far Shore's Parthenon. It is said that the quietness of the plains is due to Gorth'Rok hibernating. However, once thunder-and-lightning errupts across the skies. The world knows that he has awoken."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF940E3B4631B8010AABE9863D87D1F8"
		},
		{
			"Source":
			{
				"Text": "Lore: the Minitour known as: Gorth'Rok, is known to dwell deep within the Far Shore's Parthenon. It is said that the quietness of the plains is due to Gorth'Rok hibernating. However, once thunder-and-lightning errupts across the skies. The world knows that he has awoken."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBAD24EA4161A97A13D6F0A7C712105F"
		},
		{
			"Source":
			{
				"Text": "Lore: the Obelisk's scattered around the world spell ill omens upon the local population. Due to this, they avoid the obelisk's and dare not to touch them. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77876F3547A6A7495605DBADEA772C70"
		},
		{
			"Source":
			{
				"Text": "Lore: the language used by many of the Inhabitants of the Far Shore, stemmed from the Disquiet beings when they first appeared. Since then, it has been a collection of Disquiet dialects, and the original languages of the first races. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D77AB0A47ED719358C047A6F80B46BB"
		},
		{
			"Source":
			{
				"Text": "Lore: the nameless protagonist was once a member of a nomadic tribe of Mice, that scoured the Celestial Plains in search of a new home to settle. However, upon the path, he encountered one of the Disquiet being's obelisk's, that ultimately resulted in the slaughtered tribe."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B1C66C94F9974B1F321E0AE227BAF84"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "77E13C634DA3FE1201ADF5BC5D3B8ED5"
		},
		{
			"Source":
			{
				"Text": "MANA"
			},
			"Translation":
			{
				"Text": "MANÁ"
			},
			"Key": "A9AA5B514275DF7B8F537F9F185CFD0A"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menú principal"
			},
			"Key": "4C7CD87B4F63DB55E4A3B1B572BF4B07"
		},
		{
			"Source":
			{
				"Text": "Mana"
			},
			"Translation":
			{
				"Text": "Maná"
			},
			"Key": "EA51647740D1B66386921E9679DEF348"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "La masa se tiene en cuenta en los cálculos del solucionador (resolver fuerzas y resolver fuerzas de rotación) donde las fuerzas se convierten en una velocidad final. Cuanto más masiva es una partícula, más fuerza se requiere para moverla. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Master Audio:"
			},
			"Translation":
			{
				"Text": "Audio maestro:"
			},
			"Key": "51849A4448CC277E083C4DA229B72E4C"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA1482FB4D2FD7FB0F069188852123F7"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medio"
			},
			"Key": "3E8B297F4F5C35B8285D859A0B3FCF88"
		},
		{
			"Source":
			{
				"Text": "Mesh Type"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB41B8F54747E7DDE12CE6985B109646"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6F8CC434FB81ABF49E0B2BBD34F8B00"
		},
		{
			"Source":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "776144E4450390CE9DBD2484621A0C21"
		},
		{
			"Source":
			{
				"Text": "Midnight Blood Moon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43234A0B4A23383CDFEFD581F36161F7"
		},
		{
			"Source":
			{
				"Text": "Midnight Moon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AE905A5414DC269E120A090858F352C"
		},
		{
			"Source":
			{
				"Text": "Midnight Stars "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "557FE8C44C93F6670BD6B2A1EDCB717C"
		},
		{
			"Source":
			{
				"Text": "Midnight Storm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22203A3B4072CFE3C2F6E3A292E2B789"
		},
		{
			"Source":
			{
				"Text": "Moon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D6BB73E4593BD54F7B50DB0F71B5192"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Desenfoque de movimiento"
			},
			"Key": "592CFB544681535FEEA7B29567EF8B4D"
		},
		{
			"Source":
			{
				"Text": "Move between differnt flags"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "354B26E948A21F40E3AE9B8D66B736D5"
		},
		{
			"Source":
			{
				"Text": "Move in radius of flag"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83FDE3B74DA5B1CB15F298A059FA7CEC"
		},
		{
			"Source":
			{
				"Text": "Music Audio:"
			},
			"Translation":
			{
				"Text": "Audio musical:"
			},
			"Key": "F84AEFAD4728E9EE9CBF688D4C72A0D1"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D87A52D484D044EDBE8599D19254C59"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nuevo juego"
			},
			"Key": "7389E48B4AD4672EA7E4A0BB57DC7A53"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC1F9C7A4D746B14075A6FB42CE232B6"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "1338D3CB4ABD123AA39C73B5BA9F3B1C"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "0F7F4E194EE10449F72D9A8465D5BBE0"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "D4339F3F4075325D906CA2BC06113098"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "D5E6A48A40B3DE426C447C9BBB027789"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "E6F9A6E443128203A43FF6935D584002"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDFF1B2843443648C272DB97A045A381"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "BE0A8C7746DD0453370FBC9A37BA66E2"
		},
		{
			"Source":
			{
				"Text": "No Fail Mode"
			},
			"Translation":
			{
				"Text": "Modo sin fallos"
			},
			"Key": "814CCAD94EB5F007D0D42AAD9D5748DD"
		},
		{
			"Source":
			{
				"Text": "No Fail Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADF944FC4B4DDABAD7B7129C234085FA"
		},
		{
			"Source":
			{
				"Text": "No Fail Mode:"
			},
			"Translation":
			{
				"Text": "Modo sin fallos:"
			},
			"Key": "F439421D4D5D724D2FEC7A958EA5A1E8"
		},
		{
			"Source":
			{
				"Text": "No Stamina Restrictions"
			},
			"Translation":
			{
				"Text": "Sin restricciones de resistencia"
			},
			"Key": "F5E73B904F776CB4C3CDE7984EE4A3CB"
		},
		{
			"Source":
			{
				"Text": "No Stamina Restrictions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D871708D4D151E4EA1D6AB91D3C1A830"
		},
		{
			"Source":
			{
				"Text": "No Stamina Restrictions:"
			},
			"Translation":
			{
				"Text": "Sin restricciones de resistencia:"
			},
			"Key": "1016C2A2496A85675759B5A4BFFD7E73"
		},
		{
			"Source":
			{
				"Text": "No. Seriously.\r\n\r\nThink about this, you are thinking\r\nabout changing the entire localisation\r\nto l'French.\r\n\r\nAre. You. Sure."
			},
			"Translation":
			{
				"Text": "No. En serio.\r\n\r\nPiensa en esto, estás pensando\r\nAcerca de cambiar toda la localización\r\na l'French.\r\n\r\nSon. Tú. Seguro."
			},
			"Key": "BB6747A24F601FA7F5D8BFB2A977D1C6"
		},
		{
			"Source":
			{
				"Text": "Non (Save me)"
			},
			"Translation":
			{
				"Text": "Non (Sálvame)"
			},
			"Key": "3BCDE5FD469C12D26C09EB9AF6B4A413"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAD0764E421E4668CDA3C0AB83D4FF79"
		},
		{
			"Source":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "840166C04B4AC8DC60A72282983CE128"
		},
		{
			"Source":
			{
				"Text": "Noon Clear Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FCF6917400FBD599D6D99AEBAD1050F"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27195B1044FDEB7FB6CFABBEF9CDF809"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Apagado"
			},
			"Key": "18A7A44947FE08B7094F388F14336119"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Apagado"
			},
			"Key": "4097ECE145359236DC16E28C60733083"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Apagado"
			},
			"Key": "4CB24F3747100638EC7AC28CCE2F090D"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC3C9D174818530A75BEBFB490E79488"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Apagado"
			},
			"Key": "FF9009754FACEC6FDFEC888492B63AB7"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Apagado"
			},
			"Key": "4BF4FD2E4582DA9B2D7011BAADE8CAE5"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "En"
			},
			"Key": "8B9464BD43C15B1D9A319BB547DA69F3"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "En"
			},
			"Key": "3B70787C45C158E129B4C38851E5800B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "CDED80E84A49DD529C4C3884E725B8AF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "95486B714DCAC08E7ADA65AE3A0468B7"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "967DA3AE4AE8EB1A44B91DAFE35CE638"
		},
		{
			"Source":
			{
				"Text": "Options Menu"
			},
			"Translation":
			{
				"Text": "Menú Opciones"
			},
			"Key": "FC1660E2494965EB007A62AD59BD688A"
		},
		{
			"Source":
			{
				"Text": "Other:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2548F4474F57E4780A0061BCC00169DF"
		},
		{
			"Source":
			{
				"Text": "Oui!"
			},
			"Translation":
			{
				"Text": "Oui!"
			},
			"Key": "80A38D81498059A4C3870A953D270970"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "159C744945615F7AE404D8BF538BA54F"
		},
		{
			"Source":
			{
				"Text": "Pause Menu:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D82160A342CA1C9A66333888B6B95DB1"
		},
		{
			"Source":
			{
				"Text": "Player:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "413F4C2546D62200CF896BAC48FF7608"
		},
		{
			"Source":
			{
				"Text": "Potion"
			},
			"Translation":
			{
				"Text": "Poción"
			},
			"Key": "C4215EC646FB8441297678BEE800E077"
		},
		{
			"Source":
			{
				"Text": "Praying:"
			},
			"Translation":
			{
				"Text": "Orando:"
			},
			"Key": "DAA1E3374FB0FAEBEA46E7AC40AA1582"
		},
		{
			"Source":
			{
				"Text": "Press 'C' to Pray."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D357005640669F1A15D6C3B77E2C87E5"
		},
		{
			"Source":
			{
				"Text": "Press 'E' to Interact."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D036E548432598CACFF482B97645D0F6"
		},
		{
			"Source":
			{
				"Text": "Puzzle Here"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3141D0741C1DCF38DE466B556546284"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "0D4E70614317362ADDCD88883461DA48"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Renunciar"
			},
			"Key": "1F90A69149C6C11EBD2D7C983ED186D3"
		},
		{
			"Source":
			{
				"Text": "Quit to Title Screen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62125E764292F3A1C189D38A4DF2B202"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "28DCDF8B4C8246F01690AB8A6EC1DC7E"
		},
		{
			"Source":
			{
				"Text": "ROAR"
			},
			"Translation":
			{
				"Text": "RUGIDO"
			},
			"Key": "41AF44DD4856146157038AB4E8170947"
		},
		{
			"Source":
			{
				"Text": "Randomize!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEB8862246E06EE4407160A89B4CEF99"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA48220A49100212F585109EC0C153C3"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "7001F15E435FA44FD6BBBB97423DA60F"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "705B26634F9CEE789985E295700BF81C"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "7758E3904CFA21119116B5A115D864EE"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "89DC20D5444669BD5AA5258F01FBCF7A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "97DEDE444C7DFA2C6D979BB2881C03B5"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99FCB0FE4B91B04A7DB822861ECDBD9B"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "2AF7BEBF42F90CDC05B7EB810A92E480"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "3735B39844A68EADE2D3D5BDF7E869FF"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "C2871C2141188C79726B63AA2D32D4A1"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "C2AFA080482D0A6A787EEFB868C12131"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "D3C0E453405DA17C1FEB80892306951C"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "DAE60E4844439EAA1C2197A3729A8C80"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "F074AFC04F71E5690B7BF3B62FD4F913"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "F71307CF4E7661ADE6BE6C8C8BDA72A8"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Devolución"
			},
			"Key": "9EBBFC924C230310A680D4A29253755A"
		},
		{
			"Source":
			{
				"Text": "Return to Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BC4126443ED6A64D58279AAEF0FC9CA"
		},
		{
			"Source":
			{
				"Text": "Right:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6AB255745B24DE4FAB6A5B8F9DD563F"
		},
		{
			"Source":
			{
				"Text": "Roll:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "847E1F6D4CDB1CBDA50E61BBA1BC454F"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "873A450F45D8B9DFB49B29BFEAD0D6E7"
		},
		{
			"Source":
			{
				"Text": "SLAM"
			},
			"Translation":
			{
				"Text": "PORTAZO"
			},
			"Key": "240FE91B4A9EF09817D0B1B81AE22F60"
		},
		{
			"Source":
			{
				"Text": "STAMINA"
			},
			"Translation":
			{
				"Text": "RESISTENCIA"
			},
			"Key": "259C3EDC4035B83558414C81345F3BF2"
		},
		{
			"Source":
			{
				"Text": "SWIPE"
			},
			"Translation":
			{
				"Text": "BIRLAR"
			},
			"Key": "E5CA653E40284B6409138AB6F241B014"
		},
		{
			"Source":
			{
				"Text": "Sakith's GameMode, Kindly exit"
			},
			"Translation":
			{
				"Text": "Modo de juego de Sakith, sal amablemente"
			},
			"Key": "93102600410EE42972DF85BB06AFA318"
		},
		{
			"Source":
			{
				"Text": "Sakiths"
			},
			"Translation":
			{
				"Text": "Sakiths"
			},
			"Key": "11E090D446C37991BA6851BADCD674C8"
		},
		{
			"Source":
			{
				"Text": "Save Solt One"
			},
			"Translation":
			{
				"Text": "Guardar ranura uno"
			},
			"Key": "94D9BE8D4AC408A6A9E808B2A11498EA"
		},
		{
			"Source":
			{
				"Text": "Save Solt Three"
			},
			"Translation":
			{
				"Text": "Guardar ranura tres"
			},
			"Key": "AD3DC82A43F38DE7350BF5A334B69CEB"
		},
		{
			"Source":
			{
				"Text": "Save Solt Two"
			},
			"Translation":
			{
				"Text": "Guardar ranura dos"
			},
			"Key": "CA397281422512D6641BFE90A058404C"
		},
		{
			"Source":
			{
				"Text": "Scroll Wheel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "900710594E66A6469515A0BA7387FC36"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Translation":
			{
				"Text": "Establece el identificador de cinta de opciones para una partícula. Las partículas con el mismo identificador de cinta se conectarán a una cinta."
			},
			"Key": "C919953148787A549DAE3CA2B68DDC03"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Translation":
			{
				"Text": "Establece el giro de la cinta para una partícula, en grados."
			},
			"Key": "F22006B74819EA994B9D74A05304B6B8"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Translation":
			{
				"Text": "Establece el ancho de la cinta de una partícula, en unidades UE4."
			},
			"Key": "A4EA74CB4000E70CCA576790A5A69145"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51AF1BEA4BB2471C26019CB381707338"
		},
		{
			"Source":
			{
				"Text": "Since then, their vision has shown us nothing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5ACE82B14EA0EEB4DF3D19A2C32F30AD"
		},
		{
			"Source":
			{
				"Text": "Sky Preset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DC7A859456977174A0F16A081E11C6E"
		},
		{
			"Source":
			{
				"Text": "Slight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "620C7EDB422ED85DBC47DE92B28E29FC"
		},
		{
			"Source":
			{
				"Text": "Space Bar"
			},
			"Translation":
			{
				"Text": "Espaciador"
			},
			"Key": "0A1B09A04DD48161D4CB46BF6F606A39"
		},
		{
			"Source":
			{
				"Text": "Sphere"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CBDAB4A4F72A2BB15138F9AEC771415"
		},
		{
			"Source":
			{
				"Text": "Sprinting:"
			},
			"Translation":
			{
				"Text": "Corriendo:"
			},
			"Key": "62207BE44A22AC30A49AB181DAC6B5B6"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "Resistencia"
			},
			"Key": "4206C1A240538F34ABB7F3AD7ABD6C76"
		},
		{
			"Source":
			{
				"Text": "Storm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D12D3E14DD8297C0F3663AC4E8F339C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9782AE6D496A7C0D7F5FA68A0C77A923"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B682162444B63ACC95565DA904BB0CBB"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E49FD754435D4647E8C809A6B7ABB6E8"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1A7263E4112E6F319C9D4B1698CFA71"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Stratus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E824CC04E9DF5390884088B6BBCA4F9"
		},
		{
			"Source":
			{
				"Text": "Style Cold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0249A0E24FE0A005BF5F1B82F8F4E399"
		},
		{
			"Source":
			{
				"Text": "Style DarkSouls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC6E1E5241A16D66EF9EB5853A93BAC0"
		},
		{
			"Source":
			{
				"Text": "Style Death"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8BEB9F34FACA60564E76EB7B010D89E"
		},
		{
			"Source":
			{
				"Text": "Style Desert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "730810A240D757B1CFDAE19979CD2B8D"
		},
		{
			"Source":
			{
				"Text": "Style Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F0000CB425117FAF2F31FB61072A8F1"
		},
		{
			"Source":
			{
				"Text": "Style Snow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009018B64FC253581CF201A93DF29DB8"
		},
		{
			"Source":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "262768E542DA113C7DDDF2B2CF1100B7"
		},
		{
			"Source":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07FA82044A9528C6424B7D9B4496B405"
		},
		{
			"Source":
			{
				"Text": "Style UDK Night Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2994093249C7818356F06F92E4AF9176"
		},
		{
			"Source":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1680FB49428510B640767FBC29D9E5A9"
		},
		{
			"Source":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29BD58F44940479856DC83A920C4E1AB"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA14B30F4BA70E68D2378DB904091966"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB8BD2384609F7D6B46387810489F57B"
		},
		{
			"Source":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB4CCABE410724A50A2EC29831EA8CC5"
		},
		{
			"Source":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E742DB24B1A001D373BF283428BB879"
		},
		{
			"Source":
			{
				"Text": "SunSet In Burn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABBFE088476E5B859F1F0080CC976343"
		},
		{
			"Source":
			{
				"Text": "SunSet Smoothly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0908BFE7445DEF3BC81ABBA615901517"
		},
		{
			"Source":
			{
				"Text": "Super Heavy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EB3571141A4EB92521A79BFC2B5CD37"
		},
		{
			"Source":
			{
				"Text": "Super Slight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2E6F61F4E21E4ABDD5244B05A592CF7"
		},
		{
			"Source":
			{
				"Text": "Tab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3F061694489E34DA2BEC1971F29738E"
		},
		{
			"Source":
			{
				"Text": "Target:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "517902D04B3954F93C9F398457D93B31"
		},
		{
			"Source":
			{
				"Text": "Team Leads:                                        \r\n\r\nLead Producer - Daniel Gething\r\n\r\nLead Designer - Ben Barraclough\r\n\r\nArtist Lead - Joel Fleming\r\n\r\nTexture Lead - Johan Andreason\r\n\r\nDesigners:                                           \r\n\r\nUI/Mechanics - Tom Barnfield\r\n\r\nGameplay/Mechanics - Michael Bratt\r\n\r\nGameplay/Mechanics - Owen Hewitson\r\n\r\nUI Designer - Kyle McIntosh \r\n\r\nLevel Designer - Joseph Allinson\r\n\r\nLevel Designer - Clayton Long\r\n\r\nGameplay Designer - Mel Atkinson \r\n\r\nMechanics Designer - Lewis Sunderland\r\n\r\nMechanics Designer - Santiago\r\n\r\nArtists:                                                  \r\n\r\nArtist - Xiao ZhaoHuan\r\n\r\nArtist - ShangweiLiu\r\n\r\nProgrammers:                                    \r\n\r\nBob Oliver\r\n\r\nDavid Soremekun\r\n\r\nSakith Gamage\r\n\r\nMathew Aris\r\n\r\nSpecial Thanks:                            \r\n\r\nEthan\r\n\r\nDave\r\n\r\nAnt\r\n\r\nYou! \r\nFrom the team of Twonic, \r\nwe would like to thank you, the Player\r\nfor trying our game!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94D898D34999C8F8F3F274A537D7ED85"
		},
		{
			"Source":
			{
				"Text": "Texture Quality:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E35AEF6A4A5DBE3BB0ACAE97BFE54AAF"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "La edad en segundos dividida por el tiempo de vida en segundos. Útil para la animación ya que el valor está entre 0 y 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "El color de la partícula."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "La vida útil de una partícula en segundos."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "La posición de la partícula."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "La pantalla alineó el rollo de la partícula en grados."
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "El tamaño del sprite quad."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "They promised us harvest; yet brought destruction."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D58CB9C147299038E967DDAF3F0ADE04"
		},
		{
			"Source":
			{
				"Text": "They promised us peace; yet brought War."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76A0F7184CDC5B10F1C4C58BDDB283CC"
		},
		{
			"Source":
			{
				"Text": "Tight"
			},
			"Translation":
			{
				"Text": "Apretado"
			},
			"Key": "38226D9C4987FD700EE363AFF663130E"
		},
		{
			"Source":
			{
				"Text": "To take care of their precious medallions."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "809154DD490EA6058A39E0B3F37D3E56"
		},
		{
			"Source":
			{
				"Text": "Top View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D04615404F1DA41B297BD8B439295A7B"
		},
		{
			"Source":
			{
				"Text": "Turn Speed Rate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60D36A614EB321775A0CF18D331F2D20"
		},
		{
			"Source":
			{
				"Text": "Turn Table"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F96386D44BD830A88B8B81B252427442"
		},
		{
			"Source":
			{
				"Text": "Twonic"
			},
			"Translation":
			{
				"Text": "Twonic"
			},
			"Key": "45B5F8CC439242F6414A5CAC07879171"
		},
		{
			"Source":
			{
				"Text": "Twonic Credits!"
			},
			"Translation":
			{
				"Text": "¡Créditos de Twonic!"
			},
			"Key": "CAD4510845605E8CFC9C92AB946858EC"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Se utiliza para controlar el nodo Aleatorio de partículas en el Editor de materiales. Sin este conjunto, cualquier aleatorio de partículas obtendrá 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "Used to multiply the generated UVs for Sprite renderers."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99445C044473D6B2D3995D87AEEC9E32"
		},
		{
			"Source":
			{
				"Text": "V-Sync:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D873EA7A495A8E1B181C468CA4D41B41"
		},
		{
			"Source":
			{
				"Text": "Very Far"
			},
			"Translation":
			{
				"Text": "Muy lejos"
			},
			"Key": "EA8717C246D46F4F2936E59AEA4A407E"
		},
		{
			"Source":
			{
				"Text": "Vibration"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69D2D2324EFDA01E58CFBF82C7212E4E"
		},
		{
			"Source":
			{
				"Text": "Vibration:"
			},
			"Translation":
			{
				"Text": "Vibración:"
			},
			"Key": "5B7A9A6A4DCB3A30AD90CA96BC6C13C3"
		},
		{
			"Source":
			{
				"Text": "Video Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E86975C4ED484046AF1B09F615C60CC"
		},
		{
			"Source":
			{
				"Text": "Video Options"
			},
			"Translation":
			{
				"Text": "Opciones de video"
			},
			"Key": "6755343045F5FE6F97D694A5B102E7A9"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAB1699C41DF7108C3B4EEA7F330F792"
		},
		{
			"Source":
			{
				"Text": "We are blinded; rats locked in a cage with no escape."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31CFFAEC496E0816F9C304A2A8C12140"
		},
		{
			"Source":
			{
				"Text": "We were once entrusted by the Disquiet ones."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D65E4D8A404EF952400F5EB497A18047"
		},
		{
			"Source":
			{
				"Text": "Weapon Swap:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "809B6E2C4A99E0DE2FD6168820A8D188"
		},
		{
			"Source":
			{
				"Text": "Where trees grew dim and old."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDBD1C8A4AD7B1EFA5E9DEBE0E87F3A4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Sí"
			},
			"Key": "527344E343822BAFBBDCB0BF2069AB4E"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Sí"
			},
			"Key": "2400A3674160FAC7F47AADAB6FDBF926"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88D207E7419B0A1DE2B9FFAB6900690E"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Sí"
			},
			"Key": "B48ABF3D40731F55E259B19AFE856577"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Sí"
			},
			"Key": "E65BCD8B4D25F23519C771915934CA40"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0B767C3486DCCE2FF4FBE86EF2C904A"
		},
		{
			"Source":
			{
				"Text": "Yet, another hand; may yet touch the obelisk."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D07FBEFB4D5058508E865EA008B08EC2"
		},
		{
			"Source":
			{
				"Text": "You can hear a bridge in the distance fall. Your path is clear."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "422BA8C2481DFA6589F26AAC46C6E08F"
		},
		{
			"Source":
			{
				"Text": "[ITEM GET IN RUNES]"
			},
			"Translation":
			{
				"Text": "[ITEM GET IN RUNES]"
			},
			"Key": "B134D9C84D8074202DDBF787B1D4FC75"
		},
		{
			"Source":
			{
				"Text": "[ITEMS]"
			},
			"Translation":
			{
				"Text": "[ARTÍCULOS]"
			},
			"Key": "BC9500E345EDD609223804840F7DE600"
		},
		{
			"Source":
			{
				"Text": "[MONEY COUNT]"
			},
			"Translation":
			{
				"Text": "[RECUENTO DE DINERO]"
			},
			"Key": "30C3A5584ADDDD37594701A7F190AC38"
		},
		{
			"Source":
			{
				"Text": "[PAUSE IN RUNES]"
			},
			"Translation":
			{
				"Text": "[PAUSA EN RUNAS]"
			},
			"Key": "8BC9CD094C69C91E6AB25C80D909C6F2"
		},
		{
			"Source":
			{
				"Text": "[SHOP IN RUNES]"
			},
			"Translation":
			{
				"Text": "[COMPRAR RUNAS]"
			},
			"Key": "B6722206433A4AD12B985CA1ED197D77"
		},
		{
			"Source":
			{
				"Text": "by UNEASY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67DA9E8646A42B7960887DAEED0A4E9C"
		},
		{
			"Source":
			{
				"Text": "checkpoint 1"
			},
			"Translation":
			{
				"Text": "Punto de control 1"
			},
			"Key": "659EDC4A4DF56D359D70A9B24A7D7E40"
		},
		{
			"Source":
			{
				"Text": "checkpoint 2"
			},
			"Translation":
			{
				"Text": "Punto de control 2"
			},
			"Key": "96AA496648A2DDDAE9793FA8A6699C3A"
		},
		{
			"Source":
			{
				"Text": "v2.3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F59F455F4E5194CEA0865097962C093D"
		}
	]
}